<?php 
    include 'includes/header.php';
    include 'includes/slideshow.php';
?>
       
        
        <section>
            <div class="inner">
                <div class="text">
                    <h2>Ч.З.В</h2>
                    <h4>С чего начать?</h4>
                    <p>Определившись с выбором транспортного средства и заполнив форму, свежитесь с нами. Мы не замедляя подготовим документы, по которым Вы сможете принимать.</p>
                    <h4>В течении какого срока заказанные запчасти прибывают в Литву?</h4>
                    <p>Прежде всего, запчасти отправляются в наше представительство в Чикаго - это занимает 1-2 дня. Затем, в течении 10 рабочих дней авиа почтой достигают Литву.</p>
                    <h4>На самом ли деле запчасти в США дешевле, чем в Литве?</h4>
                    <p>Большинства запчастей, а особенно американских, цены ниже. </p>
                    <h4>Сколько времени автомобиль идёт до Литвы?</h4>
                    <p>Обычно это занимает от 6 до 8 недель.</p>
                </div>
            </div>
        </section>
<?php include 'includes/footer.php'; ?>