<?php 
    include 'includes/header.php';
    include 'includes/slideshow.php';
?>
       
        <section class="aboutUs">
            <a name="about"></a>
            <div class="inner">
                <div class="text">
                    <h2>О нас</h2>
                    <p>Наша компания предоставляет профессиональные услуги при приобритении различных транспортных средств и запчастей из США и Европы; выступает посредником при оформлении таможеных процедур. Мы предлагаем решения, охватывающие всю цепочку логистического процесса:</p>
                    <ul>
                        <li>Доставка до места погрузки;</li>
                        <li>Доставка не габаритных грузов;</li>
                        <li>Погрузка в контейнер и доставка до Литвы;</li>
                        <li>Все услуги экспедиции контейнеров в Литве;</li>
                        <li>Доставка до любого места в Литве, Беларусии, Казахстана и Киргизстана;</li>
                        <li>Др. Услуги.</li>
                    </ul>
                    <p>Постепенно накапливая опыт, ориентируясь на Ваши потребности, хотим предоставлять наиболее качественные услуги за приемлемую цену.</p>
                </div>
            </div>
        </section>
        
        <section class="Услуги">
            <a name="paslaugos"></a>
            <div class="inner">
                <div class="text">
                    <h2>Paslaugos</h2>
                    <h4>Услуги доставки</h4>
                    <ul>
                        <li>Доставка до места погрузки в США (Чикаго, Джаксонвили, Нью-Йорк, Лос-Анжелес).</li>
                        <li>Доставка не габаритных грузов из США (Строительная техника, Водные транспортные средства и др.).</li>
                        <li>Погрузка в контейнер.</li>
                        <li>Принятие контейнера в Клайпеде, а также выгрузка в Каунасе и Вильнюсе.</li>
                        <li>Доставка до любого места в Литве.</li>
                    </ul>
                    <h4>Приобретение транспортных средств с аукционов США</h4>
                    <p>Мы сотрудничаем со многими аукционами мира,по продаж автомобилей.Если выбрали заинтересованый автомобиль,следуйте правилам для заказов. Ниже найдете популярные аукционы в США:</p>
                    <a href="http://www.copart.com/us/buyer" target="_blank"><img src="../img/a5.png"></a>
                    <a href="https://www.iaai.com/" target="_blank"><img src="../img/a6.png"></a>
                    <h4>Техника досуги из США</h4>
                    <p>
                        Autopara.lt предлогает Вам приобрести различную технику для досуга из США. Вы сможете приобрести: мотоциклы - четырёхколёсники, снегоходы, гидроциклы, чопперы. А также автомобили для путешествий и поездок на природу для всей семьи (кемперы). Мы поставляем запасные части и аксессуары для выше упомянутых транспортных средств. Наши менеджеры подберут Вам необходимое средство по самым низким ценам и доставят его в подходящее для Вас место.
                    </p>
                    <p>
                        Вам пожелая, выбранная техника дополнительно может быть проверенна и сфотографированна нашими представителями в Америке. А фотографии будут высланны лично Вам. Техника приобретённая в Америке, имеет большее преимущество, чем техника, приобретённая в Европе - ей вовремя проводится техосмотр и замениваются детали. Закажите Вам необходимую технику, мы же в свою очередь найдём её для Вас и доставим в кротчайшие сроки.
                    </p>
                </div>
            </div>
        </section>
        
        <section class="contacts">
            <a name="contacts"></a>
            <div class="inner">
                <div class="text">
                    <h2>Контакты</h2>
                    <ul>
                        <li>ЗАО "Autopara"</li>
                        <li>Код предприятия 304251113</li>
                        <li>Адрес регистрации: ул. Вейо 12-2, Гиндуляй, Клайпедский район</li>
                        <li>По вопросам приобритения и доставки транспортных средств и запчастей</li>
                        <li>Тел..: +37060743204</li>
                        <li>факс: 8 46 492 876</li>
                        <li>E-mail: info@autopara.lt</li>
                        <li>Skype: autocopart</li>
                        <li class="find">Как нас найти:</li>
                    </ul>
                    <div class="map-b" id="map-btn">
                        <iframe id="map" src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2246.4032920413943!2d21.19239811601239!3d55.73412148054829!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x46e4dec765c01a75%3A0xb7e81d55a42712a6!2sV%C4%97jo+g.+12%2C+Ginduliai+91295!5e0!3m2!1sen!2slt!4v1474586646181" width="600" height="450" frameborder="0" style="border:0" allowfullscreen></iframe>
                    </div>
                </div>
            </div>
        </section>
<?php include 'includes/footer.php'; ?>





















