<?php 
    include 'includes/header.php';
    include 'includes/slideshow.php';
?>
       
        
        <section class="rules">
            <div class="inner">
                <div class="text">
                    <h2>Правила заказ транспортных средств</h2>
                    <h4>Как заказать автомобиль?</h4>
                    <p>Указанные авто-аукционы организуются страховыми компаниями. Чтобы понять как действуют эти аукционы, выберите на интернет странице аукциона автомобиль и просмотрите его описание и фотографии. Только эта информация предоставляется для того, чтобы была возможность определиться- покупать или нет. Получить подробную информацию о состоянии автомобиля, его комплектации и повреждениях возможности нет. Желая узнать объём двигателя, следует нажать на VIN код, который указан в описании. Все автомобили продаются без гарантии.</p>
                    <p>В описании автомобилия также указана информация- время прохождения аукциона. Вступительная продажа начинается за 1-2 недели до указанной даты. В это время формируется начальная стоимость автомобиля, от которой и начнётся аукцион. Аукцион проходит в указанный день по интернету.</p>
                    <p>Учавствовать в аукционах могут только зарегистрировавшиеся фирмы диллеров, внеся определённый залог-депозит на счёт аукциона. Во время аукциона покупатели делают ставки, поэтому по его оканчанию, цена только увеличивается. (Вы также можете наблюдать за этим процессом!). За ранее предугадать цену очень сложно, она зависит от колличества покупателей, погоды (не шутим) и от множества других факторов. Только опытный специалист может приблизительно указать сумму, за которую будет возмозно приобрести данный автомобиль.</p>
                </div>
            </div>
        </section>
        <section class="list">
            <div class="inner">
                <div class="text">
                    <h2>Чтобы приобрести автомобиль с нашей помощью:</h2>
                    <ol>
                        <li>Выбрав автомобиль на аукционе, Вам следует заполнить заказ. Получив его, мы отправим Вам письмо с подтверждением на указанный Вами э-адрес с договором и банковскими реквизитами;</li>
                        <li>На указанный счёт в банке произвести оплату, которая составляет 10 процентов от той суммы, которую Вы готовы заплатить за выбранное Вами транспортное средство (Lot). Плата составляет не меньше 500 долларов США или 1250 литов- это залог аукциона. Он необходим как гарант,что Вы оплатите приобретённый автомобиль. Эта сумма не возвращается только в том случае, если Вы откажитесь оплатить покупку. Если Ваша предлагаемая сумма меньше и её "перебили" другие участники аукциона, - эта покупка не защитывается. В таком случае внесённый залог Вы можете использовать при выборе (покупки) другого транспортного средтсва (Lot‘a). Если пожелаете вернуть залог, это будет выполнено без каких- либо дополнительных налогов;</li>
                        <li>Совершив оплату и подписав договор, Вы уже учавствуете на аукционе;</li>
                        <li>Выиграв аукцион и приобретя автомобиль, в течении 2 -ух дней, Вы обязуетесь на указанный счёт перевести всю стоимость автомобиля (после перевода Ваш залог возвращается). Сумма указанна в договоре. Она состоит из: стоимости автомобиля, налогов аукциона, расходов транспортировки по территории США до порта и до указанного Вами порта Европы. По истечению 3-ёх дней, не получив от Вас оставшейся суммы, к стоимости автомобиля добавляется 50 долларов США- это штраф аукциона. А если указанная сумма не будет переведена по истечению 7-и суток, Lot возвращается на аукцион для повторной продажи и Вы потеряете всю сумму залога;</li>
                        <li>В течении 1-3-ёх недель, в зависимости от места продажи и порта, автомобиль транспортируется в порт Нью-Йорк, Джаконвиле или Чикаго и погружается в контейнер. Затем Вы получите копии документов: техпаспорта (title) и погрузки (dock receipt), где будет указанно в каком контейнере и куда отправлен Ваш автомобиль. Также получаете информацию на страницу морских линий, которые транспортируют данный контейнер (для наблюдения маршрута). В зависимости от порта назначения, время транспортировки может колебаться от 12 до 26 дней;</li>
                        <li>Когда контейнер придёт в порт назначения, почтой курьеров Вы получете техпаспорт (title) и счёт- фактуру (invoice). Этих документов достаточно для выполнения всех таможенных формальностей;</li>
                        <li>По договорённости мы можем оформить все таможенные документы, которые мы Вам доставим до дверей.</li>
                    </ol>
                </div>
            </div>
        </section>
        
        <section class="taxes">
            <div class="inner">
                <div class="text">
                    <h2>Плата аукциону.</h2>
                    <p>Плата аукциону состоит из 3-ёх частей:</p>
                    <h4>Первое-</h4>
                    <p>Плата вносится взависимости от стоимости покупки автомобиля:</p>
                    <table>
                        <th>Цена автомобиля</th>
                        <th>Плата аукциона</th>
                        <tr>
                            <td>1$</td>
                            <td>20$</td>
                        </tr>
                        <tr>
                            <td>100$</td>
                            <td>45$</td>
                        </tr>
                        <tr>
                            <td>200$</td>
                            <td>65$</td>
                        </tr>
                        <tr>
                            <td>400$</td>
                            <td>85$</td>
                        </tr>
                        <tr>
                            <td>600$</td>
                            <td>105$</td>
                        </tr>
                        <tr>
                            <td>800$</td>
                            <td>125$</td>
                        </tr>
                        <tr>
                            <td>1000$</td>
                            <td>145$</td>
                        </tr>
                        <tr>
                            <td>1200$</td>
                            <td>165$</td>
                        </tr>
                        <tr>
                            <td>1400$</td>
                            <td>185$</td>
                        </tr>
                        <tr>
                            <td>1700$</td>
                            <td>205$</td>
                        </tr>
                        <tr>
                            <td>2000$</td>
                            <td>225$</td>
                        </tr>
                        <tr>
                            <td>2500$</td>
                            <td>250$</td>
                        </tr>
                    </table>
                    <p>*Приобретая транспортное средство дороже чем 2500$, плата не превышает 250$.</p>
                    <h4>Второе-</h4>
                    <p>Плата за аукцион по интернету</p>
                    <p>"Virtual bid" - 30$</p>
                    <h4>Третье-</h4>
                    <p>Плата за релиз автомобиля из места стоянки</p>
                    <p>"Gate" - 35$</p>
                    <h4>Удачи!</h4>
                </div>
            </div>
        </section>
<?php include 'includes/footer.php'; ?>














