<?php 
    include 'includes/header.php';
    include 'includes/slideshow.php';
?>
       
        
        <section class="terms">
            <div class="inner">
                <div class="text">
                    <h2>Объяснение термин аукциона</h2>
                    <h4>ПРИМЕЧАНИЯ АВТО НАРУШЕНИЙ:</h4>
                    <ul>
                        <li>AO - ALL OVER - Авто поврежден во многих местах - более 2-ух</li>   
                        <li>BC - BIOHAZARDOUS/CHEMICAL - Ущерб от химических веществ или крови</li>   
                        <li>BE - BURN ENGINE - Моторный отсек пострадал от огня</li>   
                        <li>BURN INTERIOR – Интерьер пострадал от огня</li>   
                        <li>BN - BURN - Полностью сгоревший автомобиль</li>   
                        <li>FR - FRONT END - Удар вперёд</li>   
                        <li>HL - HAIL - Повреждения после града</li>   
                        <li>MC - MECHANICAL - Дефекты двигателя, электроинсталяции, коробки скоростей, моста</li>   
                        <li>NO VISIBLE DAMAGE - Нет видимых повреждений- может быть без дефектов или же повреждён</li>   
                        <li>RJ - REJECT REPAIR - Восстановленный после автомобильной аварии , но владелец отказался по неизвестным причинам от автомобиля</li>   
                        <li>RO - ROLLOVER - Автомобиль перевернулся</li>   
                        <li>RR - REAR END - Удар в заднюю часть</li>   
                        <li>SD - SIDE - Повреждена боковая сторона</li>   
                        <li>ST - STRIPPED - Обкраден, сняты детали, облит химическими веществами</li>   
                        <li>TP - TOP/ROOF - Деформация, повреждения крыши</li>   
                        <li>UK - UNKNOWN – Неизвестныеповреждения, автомобиль может быть без дефектов</li>   
                        <li>UN- UNDERCARRIAGE - Автомобиль ударен в нижнюю часть, возможны повреждения шасси</li>   
                        <li>VN- VANDALISM - Автомобиль после вандализма</li>   
                        <li>WA- WATER/FLOOD - Автомобиль повреждён водой/тонувший </li>   
                    </ul>
                    <h4>ПРИМЕЧАНИЯ ПРОБЕГА:</h4>
                    <ul>
                        <li>A - ACTUAL - Фактический пробег</li>
                        <li>N - NOT ACTUAL - Поврежден спидометр и пробег неизвестен</li>
                        <li>X - EXCEEDS MECHANICAL LIMITS - С более давней датой выпуска автомобилей пробег не имеет значения и не фиксируется</li>
                        <li>E - EXEMPT - Старые автомобили , грузовики, лодки и автобусы , освобождаются от обозначения пробега</li>
                        <li>Normali rida - Стандартный пробег - когда автомобиль движется на протяжении в течении года 15000 миль ( 24000 км) ;</li>
                        <li>В США никто не изменяет показания спидометров,- ето привлекается к уголовной ответсвенности</li>
                        <li>Пробег Вами заинтересованного автомобиля, Вы сможете узнать с нашей помощью</li>
                    </ul>
                    <h4>ПРИМЕЧАНИЯ К АВТО ДОКУМЕНТАМ:</h4>
                    <ul>
                        <li>CL - CLEAR / CLEAN TITLE - Чистые документы/подходят для восстановления и регистрации</li>
                        <li>SALVAGE TITLE - Документы повреждённого автомобиля/подходят для восстановления и регистрации</li>
                        <li>JUNK TITLE - Не подлежат восстановлению и регистрации</li>
                        <li>NO TITLE / PARTS ONLY - Документы отсутствуют или автомобиль только на детали/ Не подлежат восстановлению и регистрации</li>
                        <li>NOT REPEARABLE - Нельзя восстанавливать и регистрировать</li>
                        <li>SCRAP CERTIFICATE OF TITLLE - Нельзя восстанавливать и регистрировать</li>
                        <li>BILL OF SALE - Нельзя восстанавливать и регистрировать</li>
                        <li>CERTIFICATE OF DESTRUCTION - Нельзя восстанавливать и регистрировать</li>
                        <li>WAIT CERTIFICATE - Ожидается, когда будет выдан соответсвующий документ</li>
                    </ul>
                    <h4>ДРУГИЕ ПРИМЕЧАНИЯ:</h4>
                    <ul>
                        <li>Facility - Стоянка, на которой продаётся автомобиль</li>
                        <li>Expected Sale Date - Предпологаемая дата продажи</li>
                        <li>Description - Описание с датой выпуска</li>
                        <li>Color - Цвет (автомобиля)</li>
                        <li>VIN - Идентификационный номер кузова</li>
                        <li>Mileage - Пробег (в милях)</li>
                        <li>ACV - Рыночная стоимость авто без повреждений</li>
                        <li>Repair Cost - Стоимость ремонта авто в США</li>
                        <li>Title State - Место (Штат), где автомобиль зарегистририван</li>
                        <li>Title Type - Тип технического пасспорта автомобиля</li>
                        <li>Damage Type - Тип дефекта</li>
                        <li>Loss Type - Тип повреждения</li>
                        <li>TBD - Дата продажи будет объявлена</li>
                        <li>Theft - Автомобиль был обкраден</li>
                    </ul>
                </div>
            </div>
        </section>
<?php include 'includes/footer.php'; ?>